<p>A Pol&iacute;tica de Privacidade On-Line do site da <strong>3D Metrologia</strong> (http://www.3dmetrologia.com.br) foi criada para respeitar a LGPD (<a href="http://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/L13709.htm" target="_blank" rel="noopener">Lei Geral de Prote&ccedil;&atilde;o de Dados</a>) e afirmar o nosso compromisso com a seguran&ccedil;a e a privacidade das informa&ccedil;&otilde;es coletadas dos visitantes de nosso site. Esta pol&iacute;tica est&aacute; sujeita a eventuais atualiza&ccedil;&otilde;es e recomendamos que ela seja consultada periodicamente. Voc&ecirc; pode <a href="$site" target="_blank" rel="noopener">visitar nosso site</a> e conhecer nossos servi&ccedil;os e produtos, verificar nossas ofertas, ler artigos, obter informa&ccedil;&otilde;es e suporte sem precisar fornecer nenhuma informa&ccedil;&atilde;o pessoal. Mas, caso isso aconte&ccedil;a, esta pol&iacute;tica procura esclarecer como coletamos e tratamos seus dados pessoais.</p>
<p><br /><br /></p>
<h2>Como tratamos os dados</h2>
<ol>
<li>Qualquer informa&ccedil;&atilde;o fornecida pelos usu&aacute;rios ser&aacute; coletada e guardada de acordo com os padr&otilde;es atuais de seguran&ccedil;a e confiabilidade.</li>
<li>As informa&ccedil;&otilde;es pessoais que nos forem fornecidas ser&atilde;o coletadas por meios legais. Essa coleta ter&aacute; o prop&oacute;sito de comunica&ccedil;&atilde;o comercial para que possamos vender nossos servi&ccedil;os, produtos, prestar suporte a atendimento sobre eles.</li>
<li>A menos que tenhamos determina&ccedil;&atilde;o legal ou judicial, as informa&ccedil;&otilde;es dos usu&aacute;rios jamais ser&atilde;o fornecidas a terceiros ou usadas para finalidades diferentes daquelas para as quais foram coletadas.</li>
<li>O acesso as informa&ccedil;&otilde;es coletadas est&aacute; restrito apenas aos gestores da <strong>3D Metrologia</strong> e manteremos a integridade das informa&ccedil;&otilde;es que nos forem fornecidas.</li>
<li>Eventualmente, poderemos utilizar cookies (*) para confirmar sua identidade, personalizar seu acesso e acompanhar a utiliza&ccedil;&atilde;o de nosso website visando o aprimoramento de sua navega&ccedil;&atilde;o e funcionalidade.</li>
<li>Colocamos &agrave; disposi&ccedil;&atilde;o de nossos usu&aacute;rios, canais de atendimento ao cliente, para esclarecer qualquer d&uacute;vida que possa surgir referente aos seus dados. Estes canais podem ser acionados atrav&eacute;s do e-mail <a href="mailto:comercial@3dmetrologia.com.br">comercial@3dmetrologia.com.br</a> ou do nosso <a href="http://www.3dmetrologia.com.br/contato">Formul&aacute;rio de contato</a>.</li>
</ol>
<p><br /><br /></p>
<h2>Como coletamos os dados</h2>
<p><br /><br /></p>
<h2>Consentimento ou Bloqueio de Cookies</h2>
<p>Para que os recursos de coleta de dados em nosso site funcione adequadamente &eacute; necess&aacute;rio o uso de cookies (pequenos arquivos de texto que podem definir prefer&ecirc;ncias). Os cookies n&atilde;o s&atilde;o programas, n&atilde;o roubam dados de seu computador e n&atilde;o colocam a sua navega&ccedil;&atilde;o em risco, no entanto, &eacute; de seu direito bloquear nossos cookies caso queira. Para saber como proceder, <a href="como-desativar-cookies-e-outros-rastreadores-em-seu-navegador/">acesse este tutorial passo a passo</a>.</p>
<p><br /><br /></p>
<h2>Seus Direitos</h2>
<p>Voc&ecirc; tem os seguintes direitos:</p>
<ul>
<li>O direito de bloquear qualquer tipo de rastreador e cookie gerado em nosso site de modo a n&atilde;o compartilhar nenhum tipo de informa&ccedil;&atilde;o sobre a sua conex&atilde;o e acesso ao nosso site.</li>
<li>O direito de nos pedir para atualizar qualquer informa&ccedil;&atilde;o pessoal incorreta de que temos sobre voc&ecirc;.</li>
<li>O direito de optar por sair de quaisquer meios de comunica&ccedil;&atilde;o comercial e de marketing.</li>
<li>O direito de pedir a remo&ccedil;&atilde;o de qualquer dado pessoal que tenhamos armazenado sobre voc&ecirc;.</li>
</ul>
<p>Reservamos o prazo de 5 dias &uacute;teis para lhe responder sobre qualquer contato referente aos seus dados pessoais, podendo este prazo ser estendido em per&iacute;odo de festas, feriados prolongados, recesso e f&eacute;rias coletivas.</p>
<p style="text-align: right;"><br /><em> Esta pol&iacute;tica de Privacidade foi atualizada em 17/02/2021 as 23:47<em> </em></em></p>